{
    "trips": [
        {"name": "Argentyna - parki narodowe", "country": "Argentyna", "start": "2022-12-27", "end": "2023-01-11", "price": 999, "places": 10, "desc": "Niezapomniana wyprawa do najpiękniejszych parków narodowych Argentyny: Ziemia Ognista, Patagonia – wspaniałe krajobrazy, majestatyczne lodowce, sympatyczne pingwiny, bezkresne przestrzenie.", "img": "../assets/img1.jpg", "sumOfRates": 0, "numberOfRates": 0},
        {"name": "Azory - aktywne wakacje na zaginionej Atlantydzie", "country": "Portugalia", "start": "2023-08-11", "end": "2023-08-22", "price": 2555, "places": 20, "desc": "Azory to jeden z najlepiej strzeżonych sekretów Europy. Mówi się o nich, że to wyspy zaginionej Atlantydy lub europejskie Hawaje. To wyspy, na których można odetchnąć pełną piersią wśród wulkanicznych wzgórz, soczystej zieleni i kojącego szumu oceanu.", "img": "../assets/img2.jpg", "sumOfRates": 0, "numberOfRates": 0},
        {"name": "Boliwia", "country": "Boliwia", "start": "2023-01-10", "end": "2023-01-27", "price": 5950, "places": 5, "desc": "Boliwia jest bardzo zróżnicowanym krajem tak pod względem kulturalnym, jak i przyrodniczym. Różnorodność krajobrazu rozpościerającego się między Andami, lasami amazońskimi oraz salarami a piaskową pustynią może sprawić, że poczujemy się jak posiadacze siedmiomilowych butów, przemierzający susami całą ziemię.", "img": "../assets/img3.jpg", "sumOfRates": 0, "numberOfRates": 0},
        {"name": "Chile - parki krajobrazowe", "country": "Chile", "start": "2023-01-14", "end": "2023-01-30", "price": 5990, "places": 7, "desc": "Chile to kraj oszałamiający różnorodnością krajobrazów. Wciśnięty pomiędzy wybrzeże Oceanu Spokojnego i pasmo Andów, długi na 4300 km, w najszerszym miejscu liczy zaledwie 445 km, a w najwęższym – 90. Kraj rozciąga się w czterech strefach klimatycznych, dzięki czemu oferuje niespotykane scenerie.", "img": "../assets/img4.jpg", "sumOfRates": 0, "numberOfRates": 0},
        {"name": "Ekwador (górna Amazonia) + Galapagos", "country": "Ekwador", "start": "2022-12-01", "end": "2022-12-15", "price": 7280, "places": 3, "desc": "Galapagos to raj dla botaników i wszystkich kochających przyrodę. Wyspy słyną z licznych endemitów – obszarów, na których żyją gatunki niewystępujące nigdzie indziej na świecie.", "img": "../assets/img5.jpg", "sumOfRates": 0, "numberOfRates": 0},
        {"name": "Francja - na szlaku win Bordeux i pysznej kuchni", "country": "Francja", "start": "2023-09-21", "end": "2023-09-26", "price": 1990, "places": 14, "desc": "Bordeaux znane jest na całym świecie ze swojego wina, między innymi z tego względu w 2017 roku zostało wybrane przez Lonely Planet jako „Najlepszy cel podróży” i wpisane na Listę Światowego Dziedzictwa UNESCO.", "img": "../assets/img6.jpg", "sumOfRates": 0, "numberOfRates": 0},
        {"name": "Francja - Prowansja", "country": "Francja", "start": "2023-05-13", "end": "2023-05-20", "price": 2500, "places": 8, "desc": "Prowansja to rozpalająca wyobraźnię, pachnąca ziołami historyczna kraina, położona w południowo-wschodniej Francji nad Morzem Śródziemnym. Malownicze wioski toną tu w morzu lawendy, a piękne miasteczka kryją imponujące zabytki.", "img": "../assets/img7.jpg", "sumOfRates": 0, "numberOfRates": 0},
        {"name": "Gruzja", "country": "Gruzja", "start": "2023-04-30", "end": "2023-05-07", "price": 999, "places": 29, "desc": "Gruzja to wspaniały kraj. W dodatku Gruzini uwielbiają Polaków. Wystarczy sparafrazować powiedzenie dotyczące braterstwa z Węgrami i powiedzieć: „Polak, Gruzin, dwa bratanki.”. Gruzini przyklasną temu z radością. Poleją wino, zakrzykną zwyczajowe gaumardżos i wychylają kielichy do dna.", "img": "../assets/img8.jpg", "sumOfRates": 0, "numberOfRates": 0},
        {"name": "Hiszpania - Bilbao, kraj Basków i winny region Rioja", "country": "Hiszpania", "start": "2023-10-01", "end": "2023-10-06", "price": 2000, "places": 10, "desc": "Luksusowa Podróż szlakiem architektury nowoczesnej, doskonałej gastronomii uhonorowanej gwiazdkami Michelin i wina z najlepszych bodeg regionu Rioja. Wizyta w Muzeum Guggenheima oraz spacer szlakiem ikon architektury współczesnej w Bilbao.", "img": "../assets/img9.jpg", "sumOfRates": 0, "numberOfRates": 0},
        {"name": "Kambodża - zaginione królestwo", "country": "Kambodża", "start": "2023-04-01", "end": "2023-04-12", "price": 2970, "places": 9, "desc": "Imponujące i owiane wieloma tajemnicami Imperium Khmerów, lot balonem nad Angkor Wat,  rajd rowerem po polu ryżowym, wspólne, rodzinne gotowanie, rejs po Mekongu i szerokie plaże Koh Rong, to tylko niektóre atrakcje naszej azjatyckiej wyprawy.", "img": "../assets/img10.jpg", "sumOfRates": 0, "numberOfRates": 0}
    ],
    "persistence": "local"
}